<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="rpgitem" id="165744">
         <thumbnail>https://cf.geekdo-images.com/thumb/img/vsqykLT3kMB1wWBGsLNrU7Y60nI=/fit-in/200x150/pic2237315.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/original/img/Xxg4KyNQk7SGS509x4gpE9nSknI=/0x0/pic2237315.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Marsin Agentit - Roolipeli parviälystä" />
			
						                           
						      				
		 			

			
		
					<link type="rpg" id="25800" value="Marsin Agentit" />
		
									
			

			               													<description>Translated from back of the book:&amp;#10;MArsin Agentit (eng. Agents of Mars) is world's first roleplaying game utilizing a hivemind.&amp;#10;&amp;#10;That astonishingly powerful together-reasoning is in reality very confusing and occasionally even dangerous. That is why it's user can't be normal humans, not even in a game. Not even special humans. This hyper-efficient multimegabrainstorming must be left to martians for their use.&amp;#10;&amp;#10;The Agents of Mars are representatives of their society who have been sent to observe Earth. In Earth they need to work as researchers, adventurers, soldiers and conquerors as well. Alone they are innocuously simple, but in groups scarly supreme at their worst. Because their hivemind can overcome the smartest RPG reasoning  by 6-0.&amp;#10;&amp;#10;Buy, read, try. Marsin Agentit. We guarantee, that after playing this nothing is as it used to be.&amp;#10;&amp;#10;Back of the book in finnish:&amp;#10;Marsin Agentit on maailman ensimm&amp;auml;inen parvi&amp;auml;lyn k&amp;auml;ytt&amp;ouml;&amp;auml; k&amp;auml;sittelev&amp;auml; roolipeli.&amp;#10;&amp;#10;Tuo j&amp;auml;risytt&amp;auml;v&amp;auml;n tehokas yhteisj&amp;auml;rjenk&amp;auml;ytt&amp;ouml; on todellisuudessa eritt&amp;auml;in h&amp;auml;mment&amp;auml;v&amp;auml;&amp;auml; ja ajoittain jopa vaaralista. Siksi sen k&amp;auml;ytt&amp;auml;jiksi ei peliss&amp;auml;k&amp;auml;&amp;auml;n voitu valita ihmisi&amp;auml;. Ei edes erityisi&amp;auml; ihmisi&amp;auml;. T&amp;auml;m&amp;auml; hypertehokasmultimegaideointi t&amp;auml;ytyi j&amp;auml;tt&amp;auml;&amp;auml; marsilaisten k&amp;auml;ytett&amp;auml;v&amp;auml;ksi.&amp;#10;&amp;#10;Marsin Agentit ovat maan oloja tarkkailemaan l&amp;auml;hetettyj&amp;auml; oman yhteiskuntansaedustajia. Maassa ne joutuvat toimimaan niin tutkijoina, seikkailijoina, sotilaina kuin valloittajinakin. Yksin&amp;auml;&amp;auml;n ne ovat vaarattoman yksinkertaisia, mutta joukkona pahimmillaan pelottavan ylivertaisia. Niiden parvi&amp;auml;ly kun p&amp;auml;ihitt&amp;auml;&amp;auml; fiksuimmankin roolpelaajan j&amp;auml;rkeilyn 6-0.&amp;#10;&amp;#10;Osta, lue, kokeile. Marsin Agentit. Takaamme, ett&amp;auml; t&amp;auml;t&amp;auml; pelattuasi mik&amp;auml;&amp;auml;n ei ole ennallaan.&amp;#10;&amp;#10;</description>
										               				<yearpublished value="2014" />
						      				
		 			

			
		
					<link type="rpggenre" id="185" value="Comedy / Satire" />
		
									
				
		 			

			
		
					<link type="rpggenre" id="183" value="Science Fiction" />
		
									
			

			      			

			      			

			               				<seriescode value="" />
						      				
		 			

			
		
					<link type="rpgcategory" id="2083" value="Core Rules (min needed to play)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgmechanic" id="2101" value="Attribute/Stat Based (STR, CON, PER, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2112" value="Dice (Primarily d6)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgpublisher" id="13232" value="Ironspine" />
		
									
				
		 			

			
		
					<link type="rpgpublisher" id="26065" value="Myrrysmiehet Oy" />
		
									
			

			      				
		 			

			
		
					<link type="rpgdesigner" id="26984" value="Risto J. Hieta" />
		
									
			

			      				
		 			

			
		
					<link type="rpgartist" id="43592" value="Hans Zenjuga" />
		
									
			

			      				
		 			

			
		
					<link type="rpgproducer" id="26984" value="Risto J. Hieta" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="1" />
			<average value="8" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="16" name="rpgitem" friendlyname="RPG Item Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="1" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="1" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>