<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="rpgitem" id="165962">
         <thumbnail>https://cf.geekdo-images.com/thumb/img/z1QH1PaXHQHPWScsdYUs7uHE5Wo=/fit-in/200x150/pic2268125.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/original/img/HkP-LBsyWXfs-It6yuYeFm22XTI=/0x0/pic2268125.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Levande rollspel - Handbok" />
			
						                           
						      				
		 			

			
		
					<link type="rpg" id="1235" value="Books about Roleplaying Games" />
		
									
			

			               													<description>Translated from back of the book:&amp;#10;Various forms of live action roleplaying are coming more and more common and occurring in the most diverse situations from confirmation camps to friends playing detectives of a murder investigation in a 20th century setting in a rented mansion. Still the most common are dramatizations of medieval events in fantasy setting. Thereupon comes this book, a handbook for live action roleplaying; how to create surroundings that feel real; how to make costumes and weapons from non-dangerous materials; how to set up camp; make fire without matches and cook in medieval way; how to handle nature and other players; what to do if an accident occurs; how to get into a role and a lot more usefull information for a LARPer.&amp;#10;&amp;#10;Levande rollspell is published in collaboration with SVEROK - The Swedish Gaming Federation.&amp;#10;&amp;#10;Hans K&amp;auml;ll is 36 year old, born raised and living in Karlstad. He has played roleplaying games since 1981 and LARPed since 1995. Through primary, secondary and higher eductaion and military service. His interests are dog training, the history of literature and languages and of course roleplaying and LARP. His family consists of his wife Nancy and children Keri and Kevan, all together LARPers.&amp;#10;&amp;#10;Back of the book in swedish:&amp;#10;Olika former av levande rollspel blir allt vanligare och f&amp;ouml;rekommer i de mest skiftande situationer fr&amp;aring;n konfirmationsl&amp;auml;ger till deckarv&amp;auml;nner som spelar upp ett morddrama i 20-talsmilj&amp;ouml; p&amp;aring; en inhyrd herrg&amp;aring;rd. Vanligast &amp;auml;r dock dramatiseringar av h&amp;auml;ndelser i medeltida fantasymilj&amp;ouml;. D&amp;auml;rom handlar denna bok, som &amp;auml;r en handbok f&amp;ouml;r hur levande rollspel ska utf&amp;ouml;ras, hur man skapar milj&amp;ouml;er som k&amp;auml;nns &amp;auml;kta; hur man tillverkar dr&amp;auml;kter och vapen i ofarligt material; hur man sl&amp;aring;r l&amp;auml;ger, g&amp;ouml;r upp eld utan t&amp;auml;ndstickor och lagar mat p&amp;aring; medeltida s&amp;auml;tt; hur man beter sig mot naturen och varandra; hur man g&amp;ouml;r om olyckan &amp;auml;r framme; hur man skapar en roll och mycket mer som &amp;auml;r matnyttigt f&amp;ouml;r lajvaren.&amp;#10;&amp;#10;Levande rollspel utges i samarbete med SVEROK, Sveriges roll- och konfliktspelsf&amp;ouml;rbund.&amp;#10;&amp;#10;Hans K&amp;auml;ll &amp;auml;r 36 &amp;aring;r, f&amp;ouml;dd, uppvuxen och bosatt i Karlstad. Han har spelat rollspel sedan 1981 och lajvat sedan 1995. Grundskola, gymnasieskola, v&amp;auml;rnplikt och h&amp;ouml;gskolestudier. Intressen p&amp;aring; fritiden &amp;auml;r hunddressyr, spr&amp;aring;k- och litteraturhistoria, historia samt, naturligtvis, rollspel/lajv. Familjen best&amp;aring;r av hustrun Nancy och barnen Keri och Kevan samtliga lajvare.&amp;#10;&amp;#10;</description>
										               				<yearpublished value="1998" />
						      				
		 			

			
		
					<link type="rpggenre" id="156" value="Fantasy (Low Fantasy)" />
		
									
				
		 			

			
		
					<link type="rpggenre" id="173" value="Generic / Universal" />
		
									
				
		 			

			
		
					<link type="rpggenre" id="2289" value="History (Medieval)" />
		
									
			

			      			

			      			

			               				<seriescode value="" />
						      				
		 			

			
		
					<link type="rpgcategory" id="2139" value="Non-Game Book (but RPG Related)" />
		
									
				
		 			

			
		
					<link type="rpgcategory" id="2623" value="Non-Rankable Item (item will not show in the rankings)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgmechanic" id="2142" value="Reading (for Periodicals, Adventure Books, etc)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgpublisher" id="28131" value="Bokförlaget Natur och Kultur" />
		
									
				
		 			

			
		
					<link type="rpgpublisher" id="21802" value="Sverok Stockholm" />
		
									
			

			      				
		 			

			
		
					<link type="rpgdesigner" id="77953" value="Ingalill Bjöörn" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="22676" value="Björn Hellqvist" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="77947" value="Hans Käll" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="77951" value="Conny &quot;Conils&quot; Nilsson" />
		
									
			

			      				
		 			

			
		
					<link type="rpgartist" id="77950" value="Dennis Henriet" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="77949" value="Annika Jonsson" />
		
									
			

			      				
		 			

			
		
					<link type="rpgproducer" id="77948" value="Sonja Dahlgren" />
		
									
				
		 			

			
		
					<link type="rpgproducer" id="77947" value="Hans Käll" />
		
									
				
		 			

			
		
					<link type="rpgproducer" id="19867" value="Jonas Nelson" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="16" name="rpgitem" friendlyname="RPG Item Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="0" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>