<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="rpgitem" id="166586">
         <thumbnail>https://cf.geekdo-images.com/thumb/img/VBphH04CY0KeYXDM3MkLHohev-k=/fit-in/200x150/pic2260357.png</thumbnail>
      <image>https://cf.geekdo-images.com/original/img/Uqp1BcO7xFNQmmWfo1j3FAbkRE8=/0x0/pic2260357.png</image>
                                     				
				<name type="primary" sortindex="1" value="Túlélők Földje - Játék levélben - Szabálykönyv" />
			
						                           
						      				
		 			

			
		
					<link type="rpg" id="25898" value="Túlélők Földje" />
		
									
			

			               													<description>T&amp;uacute;l&amp;eacute;l&amp;#197;&amp;#145;k F&amp;ouml;ldje doesn't have a commercially available rulebook, if a new player would like to start playing it he only needs to apply for a rulebook and he gets it by mail (nowadays either snail mail, or email).&amp;#10;&amp;#10;Nonetheless this is the gamebooklet which was used in 2002.&amp;#10;&amp;#10;From the back of the Booklet:&amp;#10;El&amp;#197;&amp;#145;sz&amp;ouml;r is szeretn&amp;eacute;nk megk&amp;ouml;sz&amp;ouml;nni, hogy leveleddel, jelentkez&amp;eacute;seddel m&amp;aacute;r megszavazt&amp;aacute;l n&amp;eacute;mi bizalmat a j&amp;aacute;t&amp;eacute;kunknak. Ett&amp;#197;&amp;#145;l kezdve v&amp;eacute;gig tegez&amp;#197;&amp;#145;dni fogunk, de nem az&amp;eacute;rt, mert ezt a j&amp;aacute;t&amp;eacute;kot csak fiatalabbak j&amp;aacute;tssz&amp;aacute;k - egyszer&amp;#197;&amp;#177;en az&amp;eacute;rt, mert a k&amp;ouml;z&amp;ouml;s hobbij&amp;uacute;, j&amp;aacute;tszani szeret&amp;#197;&amp;#145; emberek, a mindny&amp;aacute;junkban meglev&amp;#197;&amp;#145; homo ludens sz&amp;aacute;m&amp;aacute;ra ez a term&amp;eacute;szetes. A j&amp;aacute;t&amp;eacute;kba mindenki bekapcsol&amp;oacute;dhat, nemre &amp;eacute;s korra val&amp;oacute; tekintet n&amp;eacute;lk&amp;uuml;l (hm..., az&amp;eacute;rt egy als&amp;oacute; korhat&amp;aacute;r l&amp;eacute;tezik, hiszen ez j&amp;oacute;val bonyolultabb, mint egy &amp;aacute;tlagos t&amp;aacute;rsasj&amp;aacute;t&amp;eacute;k), Az eg&amp;eacute;sz j&amp;aacute;t&amp;eacute;kr&amp;oacute;l a k&amp;ouml;vetkez&amp;#197;&amp;#145; oldalakon r&amp;eacute;szletes le&amp;iacute;r&amp;aacute;s k&amp;ouml;vetkezik, de azok sz&amp;aacute;m&amp;aacute;ra, akik nincsenek m&amp;eacute;g otthon a szerepj&amp;aacute;t&amp;eacute;kok egyre n&amp;eacute;pszer&amp;#197;&amp;#177;bb vil&amp;aacute;g&amp;aacute;ban, tal&amp;aacute;n nem &amp;aacute;rt egy eg&amp;eacute;szen r&amp;ouml;vid ismertet&amp;#197;&amp;#145;. Ezt az eg&amp;eacute;szen &amp;uacute;jfajta j&amp;aacute;t&amp;eacute;kt&amp;iacute;pust, amely annyira alapvet&amp;#197;&amp;#145; kateg&amp;oacute;ria, mint a k&amp;eacute;tszem&amp;eacute;lyes j&amp;aacute;t&amp;eacute;kok, vagy a sportj&amp;aacute;t&amp;eacute;kok kateg&amp;oacute;ri&amp;aacute;ja, csak h&amp;uacute;sz &amp;eacute;vvel ezel&amp;#197;&amp;#145;tt tal&amp;aacute;lt&amp;aacute;k ki. A j&amp;aacute;t&amp;eacute;k egyik alapvet&amp;#197;&amp;#145; &amp;uacute;jdons&amp;aacute;ga, hogy a j&amp;aacute;t&amp;eacute;kosok nem egym&amp;aacute;s ellen j&amp;aacute;tszanak, nem egym&amp;aacute;s elpuszt&amp;iacute;t&amp;aacute;s&amp;aacute;ra t&amp;ouml;rekszenek, hanem k&amp;eacute;pzeletbeli ellenfelekkel k&amp;uuml;zdenek meg, egym&amp;aacute;st seg&amp;iacute;tve. Ez persze eddig majdnem ugyanaz, mint egy sz&amp;aacute;m&amp;iacute;t&amp;oacute;g&amp;eacute;pes j&amp;aacute;t&amp;eacute;k. Ezekben az &amp;uacute;n. szerepj&amp;aacute;t&amp;eacute;kokban azonban a j&amp;aacute;t&amp;eacute;kos egy r&amp;eacute;szletesen kidolgozott szem&amp;eacute;lyis&amp;eacute;get alak&amp;iacute;t, amelynek tulajdons&amp;aacute;gai, k&amp;eacute;pess&amp;eacute;gei fokozatosan fejl&amp;#197;&amp;#145;dnek, &amp;eacute;s ez&amp;aacute;ltal egyre kem&amp;eacute;nyebb kih&amp;iacute;v&amp;aacute;sokkal n&amp;eacute;zhet szembe. Ez egyr&amp;eacute;szt a szinte v&amp;eacute;gtelen v&amp;aacute;ltozatoss&amp;aacute;got, m&amp;aacute;sr&amp;eacute;szt az igen gyakori siker&amp;eacute;lm&amp;eacute;nyt biztos&amp;iacute;tja. A j&amp;aacute;t&amp;eacute;kos minden &amp;uacute;jabb j&amp;aacute;t&amp;eacute;kban ugyanazt a karaktert alak&amp;iacute;tja, &amp;iacute;gy minden t&amp;aacute;rgy, tud&amp;aacute;s, tapasztalat, amit egy kor&amp;aacute;bbi alkalommal szerzett, felhaszn&amp;aacute;lhat&amp;oacute; k&amp;eacute;s&amp;#197;&amp;#145;bb is.&amp;#10;&amp;#10;</description>
										               				<yearpublished value="2002" />
						      				
		 			

			
		
					<link type="rpggenre" id="961" value="Fantasy" />
		
									
			

			      				
		 			

			
		
					<link type="rpgsetting" id="25899" value="Ghalla" />
		
									
			

			      			

			               				<seriescode value="" />
						      				
		 			

			
		
					<link type="rpgcategory" id="2083" value="Core Rules (min needed to play)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgmechanic" id="2101" value="Attribute/Stat Based (STR, CON, PER, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2089" value="GM-less (No gamemaster needed to play)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2096" value="Level Based (Earn XP and level up)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2100" value="Point Based (allocate points to get skills, powers, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2133" value="Race Based (Player Race/Species affects gameplay)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2142" value="Reading (for Periodicals, Adventure Books, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2094" value="Skill Based (buy or gain skills)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgpublisher" id="10324" value="Beholder Kft." />
		
									
			

			      				
		 			

			
		
					<link type="rpgdesigner" id="30256" value="Miklós Tihor" />
		
									
			

			      				
		 			

			
		
					<link type="rpgartist" id="74448" value="Gergely Cziráki" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="77258" value="Klára Lexa" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="74449" value="Fischer Tamás" />
		
									
			

			      				
		 			

			
		
					<link type="rpgproducer" id="30256" value="Miklós Tihor" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="16" name="rpgitem" friendlyname="RPG Item Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="0" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>