<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="rpgitem" id="167484">
                                     				
				<name type="primary" sortindex="1" value="Statisten im Angesicht eines grausamen Kosmos: Cthuloide Nichtspielercharaktere" />
			
						                           
						      				
		 			

			
		
					<link type="rpg" id="310" value="Call of Cthulhu (2nd - 6th Edition)" />
		
									
			

			               													<description>User summary&amp;#10;&amp;ldquo;Statisten im Angesicht eines grausamen Kosmos&amp;rdquo; is a fan-made supplement for Call of Cthulhu, combining advice for creating and using NPCs in CoC (including some tables), as well as a treasure trove of 35 ready-made NPCs, each presented on a double-page spread.&amp;#10;&amp;#10;Description by editor/ organizer seanchui:&amp;#10;&amp;ldquo;Statisten im Angesicht eines grausamen Kosmos&amp;rdquo; setzt sich aus zwei Teilen zusammen &amp;ndash; einem Quellenteil und einer wahren Fundgrube an cthuloiden NSC. Im 24seitigen Quellenteil wird auf das Erstellen und die Darstellung von NSC im Cthulhu-Rollenspiel eingegangen. Welche Funktion erf&amp;uuml;llt mein NSC? Wie kann ich ihn darstellen? Wie sieht seine Motivation aus? Und welche Spielwerte sollte ich im Vorfeld festlegen?&amp;#10;&amp;#10;Erg&amp;auml;nzt wird dieser Abschnitt durch einige Namenstabellen, mit denen sich die g&amp;auml;ngigsten Vor- und Nachnamen der typischen Cthulhu-&amp;Auml;ren 1890er, 1920er und NOW abdecken lassen, einigen Namenstabellen f&amp;uuml;r exotische L&amp;auml;nder und auch eine umfangreiche W100-Tabellen mit besonderen Merkmalen, die jedem NSC mehr Farbe verleihen k&amp;ouml;nnen.&amp;#10;&amp;#10;Der zweite Teil bietet dann insgesamt 35 verschiedene NSC, die jeweils auf zwei Seiten vorgestellt werden. Jeder NSC erh&amp;auml;lt eine umfangreiche Hintergrundbeschreibung. Ausserdem werden seine Verwendungsm&amp;ouml;glichkeiten im Spiel dargestellt. Zu guter Letzt werden sein Verhalten und sein Aussehen beschrieben und einige Zitate erg&amp;auml;nzt. Jeder NSC ist bebildert und mit seinen kompletten Spielwerten ausgestattet. Der besondere Clou: durch die zweiseitige Aufteilung ist es durchaus m&amp;ouml;glich, einige der NSC als Spielercharaktere f&amp;uuml;r OneShots zu verwenden, da Spielwerte, Verhalten und Aussehen normalerweise auf einer Seite zusammengefasst sind. Das gilt nat&amp;uuml;rlich nicht f&amp;uuml;r jeden NSC, einige sind doch sehr speziell.&amp;#10;&amp;#10;Insgesamt finden sich sechs NSC f&amp;uuml;r die &amp;ldquo;1890er&amp;rdquo;, f&amp;uuml;nfzehn NSC f&amp;uuml;r die &amp;ldquo;1920er&amp;rdquo; und sechs NSC f&amp;uuml;r &amp;ldquo;NOW&amp;rdquo; in dem Band wieder. Doch auch die anderen, cthuloiden Settings erhalten spielbaren Nachschub: ein NSC deckt das &amp;ldquo;Invictus&amp;rdquo;-Setting ab, zwei sind f&amp;uuml;r &amp;ldquo;Mittelalter&amp;rdquo; dabei, ein NSC f&amp;uuml;r &amp;ldquo;Piraten&amp;rdquo;, ein NSC f&amp;uuml;r &amp;ldquo;Wild West&amp;rdquo;, zwei &amp;ldquo;Katzulhu&amp;rdquo;-NSC und auch ein NSC f&amp;uuml;r &amp;ldquo;Noir&amp;rdquo; ist im Buch enthalten. Die meisten NSC sind dabei aber universell genug, um sie recht problemlos zwischen verschiedenen Settings konvertieren zu k&amp;ouml;nnen.&amp;#10;&amp;#10;Als besonderes Gimmick liegt dem Band noch das Postkartenszenario &amp;ldquo;Die Gesichtslosen&amp;rdquo; bei, dass einen der im Band enthaltenen NSC in den Mittelpunkt r&amp;uuml;ckt und auf kurze, pr&amp;auml;gnante Art verdeutlichen soll, wie sich um die dargestellten NSC Szenarien schmieden lassen.&amp;#10;&amp;#10;Ein Wort noch auf den Weg: der Pegasus-Verlag hat mir dankenswerterweise die Erlaubnis zu diesem einmaligen Projekt erteilt. Das Material ist aber dennoch absolut inoffiziell und rein auf Faninitiave hin und auf Fanbasis entstanden!&amp;#10;&amp;#10;</description>
										               				<yearpublished value="2014" />
						      				
		 			

			
		
					<link type="rpggenre" id="988" value="Horror (Cthulhu Mythos)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgsetting" id="2573" value="Cthulhu by Gaslight" />
		
									
				
		 			

			
		
					<link type="rpgsetting" id="2572" value="Cthulhu Classic (1920s &amp; 1930s)" />
		
									
				
		 			

			
		
					<link type="rpgsetting" id="2149" value="Cthulhu Now" />
		
									
			

			      			

			               				<seriescode value="" />
						      				
		 			

			
		
					<link type="rpgcategory" id="2108" value="Sourcebook (rules/options to enhance play)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgmechanic" id="2101" value="Attribute/Stat Based (STR, CON, PER, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2090" value="Dice (Percentile)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2134" value="Random Attribute Generation (during Character Creation)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2094" value="Skill Based (buy or gain skills)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgpublisher" id="4" value="(Self-Published)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgdesigner" id="78538" value="Max Becker" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78540" value="Christian &quot;Frostgeneral&quot; Brauer" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78541" value="Nick Dysen" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78542" value="Tim Fischer" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="61619" value="André Frenzer" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78543" value="Florian Heider" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78544" value="Michael L. Jaegers" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78545" value="Timo Knoth" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78546" value="Jan Kock" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="37354" value="Uwe Matthes" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78539" value="Andreas &quot;Angband&quot; Meier" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78547" value="Johannes Pilger" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78548" value="Nadia &quot;Nyre&quot; Quaranta" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="66758" value="Thomas Renner" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78549" value="Tim Schiffer" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78550" value="Dominik Schwan" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="78551" value="Helmut Weiß" />
		
									
			

			      				
		 			

			
		
					<link type="rpgartist" id="61619" value="André Frenzer" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="78539" value="Andreas &quot;Angband&quot; Meier" />
		
									
			

			      				
		 			

			
		
					<link type="rpgproducer" id="78538" value="Max Becker" />
		
									
				
		 			

			
		
					<link type="rpgproducer" id="61619" value="André Frenzer" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="16" name="rpgitem" friendlyname="RPG Item Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="2" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="1" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>