<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="rpgitem" id="168194">
         <thumbnail>https://cf.geekdo-images.com/thumb/img/BoEftsT1ajRV41A1tJ4gWI_gQF0=/fit-in/200x150/pic2285941.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/original/img/ZtzG6MzXymtzcwZWjjcjy78_MKw=/0x0/pic2285941.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Lännen Maat - Roolipeli valoon astumisesta" />
			
						                           
						      				
		 			

			
		
					<link type="rpg" id="26073" value="Lännen Maat" />
		
									
			

			               													<description>Translated from back of the book:&amp;#10;Totally new gaming pleasure!&amp;#10;L&amp;auml;nnen Maat (eng. Western Lands) brings you and your friends to ancient Egypt's mythic scenery and enchanting adventures. In this totally new kind of social storytelling game all players are actively involved in game events.&amp;#10;&amp;#10;One of the players controls his/her character, the Wanderer through dangers of Duat. Other players act as a group in the roles of ancient egyptian gods, setting up physical and verbal challenges for the Wanderer. The Wanderer's journey towards light culminates in massive Halls of Truth, where gods research his by-gone life and lay upon fair judgement on him.&amp;#10;&amp;#10;L&amp;auml;nnen Maat is easy and nice game, which is based on historical facts. It doesn't use random results or -tables. Only your own skills and the favorability of gods will decide, will your dead ancient-egyptian character be permitted to the sun-kissed fields of Osiris or will he/she end up as the meal of horrible Sin-eater.&amp;#10;&amp;#10;So step with out fear into the world of Anubis and Osiris to witness, what the afterlife of ancient egyptians was like.&amp;#10;&amp;#10;Back of the book in finnish:&amp;#10;Ennenkokematonta pelinautintoa!&amp;#10;L&amp;auml;nnen Maat vie sinut ja yst&amp;auml;v&amp;auml;si muinaisen Egyptin myyttisiin maisemiin ja kiehtoviin seikkailuihin. T&amp;auml;ss&amp;auml; t&amp;auml;ysin uudenlaisessa sosiaalisessa kerrontapeliss&amp;auml; kaikki pelaajat ovat aktiivisetsi mukana pelin tapahtumissa.&amp;#10;&amp;#10;Pelaajista yksi ohjaa hahmoaa Kulkijaa Manalan vaarojen halki. Muut pelaajat toimivat ryhm&amp;auml;n&amp;auml; muinaisten egyptil&amp;auml;isten jumalien rooleissa, asettaen Kulkijalle sek&amp;auml; fyysisi&amp;auml; ett&amp;auml; sanallisia haasteita. Kulkijan matka kohti valoa huipentuu jyhkeiss&amp;auml; Totuuden saleissa, joissa jumalat tutkivat h&amp;auml;nen menneen el&amp;auml;m&amp;auml;ns&amp;auml; ja langettavat sitten h&amp;auml;nelle oikeudenmukaisen tuomion.&amp;#10;&amp;#10;L&amp;auml;nnen Maat on helppo ja mukava peli, joka pohjautuu historiallisiin tosiasioihin. Siin&amp;auml; ei k&amp;auml;ytet&amp;auml; satunniastuloksia eik&amp;auml; -taulukoita. vain oma taitosi ja tietysti jumalten suopeusratkaisevat, p&amp;auml;&amp;auml;seek&amp;ouml; muinaisegyptil&amp;auml;inen hahmosi kuolemansa j&amp;auml;lkeen auringon kultaamille Osiriksen pelloille vai joutuuko h&amp;auml;n kammottavan Syntisten nielij&amp;auml;n ateriaksi.&amp;#10;&amp;#10;Astu siis Anubiksen ja Osiriksen valtakuntaan kokemaan, millaista oli muiniasen egyptil&amp;auml;isen kuolemanj&amp;auml;lkeinen el&amp;auml;m&amp;auml;.&amp;#10;&amp;#10;</description>
										               				<yearpublished value="2013" />
						      				
		 			

			
		
					<link type="rpggenre" id="184" value="History" />
		
									
				
		 			

			
		
					<link type="rpggenre" id="161" value="Mythology / Folklore" />
		
									
			

			      			

			      			

			               				<seriescode value="" />
						      				
		 			

			
		
					<link type="rpgcategory" id="2083" value="Core Rules (min needed to play)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgmechanic" id="2099" value="Description Based (Narrative more so than Dice)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2109" value="'Diceless' (does not use dice or other randomizer)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2089" value="GM-less (No gamemaster needed to play)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgpublisher" id="26065" value="Myrrysmiehet Oy" />
		
									
			

			      				
		 			

			
		
					<link type="rpgdesigner" id="26984" value="Risto J. Hieta" />
		
									
			

			      				
		 			

			
		
					<link type="rpgartist" id="48884" value="Jeff Dahl" />
		
									
			

			      				
		 			

			
		
					<link type="rpgproducer" id="69143" value="Mia Meri" />
		
									
				
		 			

			
		
					<link type="rpgproducer" id="78785" value="Sari Nieminen" />
		
									
				
		 			

			
		
					<link type="rpgproducer" id="53191" value="Jukka Sorsa" />
		
									
				
		 			

			
		
					<link type="rpgproducer" id="69055" value="Ville Takanen" />
		
									
				
		 			

			
		
					<link type="rpgproducer" id="78786" value="Jaana Toivari-Viitala" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="16" name="rpgitem" friendlyname="RPG Item Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="1" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="1" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>