<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="rpgitem" id="168397">
         <thumbnail>https://cf.geekdo-images.com/thumb/img/eI73uwU2MVdFdDn_1d--5o8x_8E=/fit-in/200x150/pic2360507.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/original/img/Nm6UUJPHKOkEuZW23b5Yn5C3GIo=/0x0/pic2360507.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Dreamraiders" />
			
						                           
						      				
		 			

			
		
					<link type="rpg" id="24384" value="Dreamraiders" />
		
									
			

			               													<description>De la web del editor:&amp;#10;&amp;#10;LA REALIDAD EST&amp;Aacute; EN JUEGO TUS SUE&amp;Ntilde;OS SON EL CAMPO DE BATALLA&amp;#10;&amp;#10;Durante tres largos d&amp;iacute;as, siete mil millones de personas fueron incapaces de dormir. Muchos creen que aquel fen&amp;oacute;meno inexplicable fue un incidente aislado; que todo volvi&amp;oacute; a la normalidad tras acabar aquellas setenta y dos horas de insomnio global.&amp;#10;&amp;#10;Se equivocan.&amp;#10;&amp;#10;La Gran Vigilia fue solo el primer disparo en una contienda invisible. Una guerra en la que se decide el destino de nuestra realidad... y en la que t&amp;uacute; est&amp;aacute;s a punto de tomar partido.&amp;#10;&amp;#10;DREAMRAIDERS es un juego de rol completo que contiene todo lo necesario para embarcar a tus jugadores en un viaje a trav&amp;eacute;s de infinidad de mundos on&amp;iacute;ricos. En &amp;eacute;l encontrar&amp;aacute;s...&amp;#10;&amp;#10;- Un innovador sistema de reglas capaz de plasmar cualquier universo que puedas imaginar, as&amp;iacute; como los inmensos poderes de creaci&amp;oacute;n (y destrucci&amp;oacute;n) al alcance de aquellos que se adentran en el mundo de los sue&amp;ntilde;os.&amp;#10;- Una mec&amp;aacute;nica de juego vers&amp;aacute;til y completa para los jugadores pero muy ligera de cara al Director de Juego, minimizando su tiempo de c&amp;aacute;lculos y f&amp;oacute;rmulas al m&amp;iacute;nimo, permitiendo que centre toda su creatividad y atenci&amp;oacute;n en sus jugadores.&amp;#10;- Un sistema de creaci&amp;oacute;n (y desarrollo) de personajes que convierte cada sesi&amp;oacute;n de juego en una fuente inagotable de sorpresas.&amp;#10;- Una campa&amp;ntilde;a de iniciaci&amp;oacute;n donde comienza una guerra invisible que pondr&amp;aacute; en jaque la realidad tal y como la conocemos.&amp;#10;- Tres modalidades distintas de juego, con reglas adaptadas para cada una de ellas: &amp;uacute;nete a quienes protegen la realidad del caos (Dreamraiders), toma partido por aquellos que luchan para escapar de ella (Dreamriders) &amp;iexcl;o enfrenta ambas facciones en la modalidad crossover!&amp;#10;- Las reglas opcionales Dream&amp;amp;Play que permiten jugar sin Director de Juego de forma pr&amp;aacute;cticamente inmediata y sin apenas preparaci&amp;oacute;n previa por parte del grupo de juego.&amp;#10;- So&amp;ntilde;ar Despierto, una aventura introductoria que sienta las bases de lo que, en t&amp;eacute;rminos televisivos, ser&amp;iacute;a la &amp;ldquo;primera temporada&amp;rdquo; de una serie.&amp;#10;&amp;#10;From publishers website (Google translated from Spanish to English):&amp;#10;&amp;#10;REALITY IS AT STAKE YOUR DREAMS ARE THE BATTLEFIELD&amp;#10;&amp;#10;For three long days, seven billion people were unable to sleep. Many believe that this unexplained phenomenon was an isolated incident; everything returned to normal after finishing those seventy-two hours global insomnia.&amp;#10;&amp;#10;They are wrong.&amp;#10;&amp;#10;The Great Vigil was just the first shot in an invisible war. A war in which the fate of our reality ... and decide where you're about to take sides.&amp;#10;&amp;#10;DREAMRAIDERS is a full RPG containing everything you need for your players embark on a journey through endless dream worlds.&amp;#10;&amp;#10;</description>
										               				<yearpublished value="2013" />
						      				
		 			

			
		
					<link type="rpggenre" id="183" value="Science Fiction" />
		
									
				
		 			

			
		
					<link type="rpggenre" id="182" value="Weird / Surreal" />
		
									
			

			      			

			      				
		 			

			
		
					<link type="rpgseries" id="10677" value="(Released Items needing Data Corrections)" />
		
									
			

			               				<seriescode value="" />
						      				
		 			

			
		
					<link type="rpgcategory" id="2083" value="Core Rules (min needed to play)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgmechanic" id="2101" value="Attribute/Stat Based (STR, CON, PER, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2122" value="Dice (Various)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2098" value="Trait / Aspect Based (personality affects gameplay)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgpublisher" id="7306" value="Nosolorol Ediciones" />
		
									
			

			      				
		 			

			
		
					<link type="rpgdesigner" id="78865" value="Ismael Diaz Sacaluga" />
		
									
			

			      				
		 			

			
		
					<link type="rpgartist" id="47502" value="Borja Pindado Arribas" />
		
									
			

			      				
		 			

			
		
					<link type="rpgproducer" id="3" value="(Uncredited)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="1" />
			<average value="6.8" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="16" name="rpgitem" friendlyname="RPG Item Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="8" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>