<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="rpgitem" id="168481">
         <thumbnail>https://cf.geekdo-images.com/thumb/img/SJUDSIzkp7pOXvBVUUUW-lOnN8Q=/fit-in/200x150/pic2290878.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/original/img/wtlZd0WDf0KmhUCFLbNxpa2eg_Q=/0x0/pic2290878.jpg</image>
                                     				
				<name type="primary" sortindex="4" value="La Vallée des Rois" />
			
						                           
						      				
		 			

			
		
					<link type="rpg" id="4588" value="Légendes" />
		
									
			

			               													<description>From the back of the box&amp;#10;&amp;#10;Entrez dans l'univers des l&amp;eacute;gendes et des exploits h&amp;eacute;ro&amp;iuml;ques. Combattez les ennemis de l'&amp;Eacute;gypte aux c&amp;ocirc;t&amp;eacute;s des grands Pharaons. Regardez s'&amp;eacute;lever les pyramides sur le plateau de Gizeh, et &amp;agrave; la cour raffin&amp;eacute;e d'Amarna &amp;eacute;coutez l'enseignement mystique d'Akh&amp;eacute;naton. Voyagez vers de lointains rivages pour la gloire de la grande Hatshepsout, et &amp;agrave; la &amp;laquo; fen&amp;ecirc;tre des apparitions &amp;raquo; contemplez la belle et myst&amp;eacute;rieuse N&amp;eacute;fertiti.&amp;#10;&amp;#10;Selon votre inspiration devenez Pr&amp;ecirc;tre d'Amon (aux pouvoirs magiques redoutables), soldat farouche luttant pour la gloire de son Roi, sculpteur immortalisant dans le granit d'Assouan les formes gracieuses des princesses royales, et bien d'autres personnages encore. Alors, au moment de votre comparution devant Osiris, vous pourrez pr&amp;eacute;tendre aux plaisirs tranquilles du &amp;laquo; bel Occident &amp;raquo;.&amp;#10;&amp;#10;Vous pouvez devenir maintenant ce h&amp;eacute;ros dont les artistes immortaliseront les exploits.&amp;#10;&amp;#10;Translation&amp;#10;Enter the universe of legends and heroic exploits. Fight Egypt's enemies beside the great Pharaohs. See the pyramids arise on the Gizeh plateau, and in the refined court of Amarna listen to the mystical teachings of Akhenaten. Travel to distant shores for the glory of the great Hatshepsut, and at the &amp;quot;window of apparitions&amp;quot; admire the beautiful and mysterious Nefertiti.&amp;#10;&amp;#10;You can be a Priest of Amun (wielding formidable magical power), a fearsome soldier fighting for the glory of his King, a sculptor immortalising in the Aswan granite the graceful figures of the royal princesses, or any one of many more characters. Then, when you stand in judgement before Osiris, you will rightfully claim access to the tranquil pleasures of the &amp;quot;beautiful Occident&amp;quot;.&amp;#10;&amp;#10;You can now become this hero, whose exploits artists will immortalise.&amp;#10;&amp;#10;Further player assessment&amp;#10;The boxed set includes two booklets (civilization and rules), 72 and 184 pages long, dice (d4, d10, d20), and a copy of Les H&amp;eacute;ritiers du Soleil tome 1 : Le Masque de mort, by Didier Convard (the series was turned over to Thomas Mosdi and Fr&amp;eacute;d&amp;eacute;ric Bihel with volume 10, and concluded by Fr&amp;eacute;d&amp;eacute;ric Bihel with volume 13).&amp;#10;&amp;#10;</description>
										               				<yearpublished value="1988" />
						      				
		 			

			
		
					<link type="rpggenre" id="955" value="History (Ancient)" />
		
									
				
		 			

			
		
					<link type="rpggenre" id="161" value="Mythology / Folklore" />
		
									
			

			      			

			      			

			               				<seriescode value="" />
						      				
		 			

			
		
					<link type="rpgcategory" id="2083" value="Core Rules (min needed to play)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgmechanic" id="2101" value="Attribute/Stat Based (STR, CON, PER, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2088" value="Dice (Primarily d20)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2094" value="Skill Based (buy or gain skills)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgpublisher" id="41" value="Descartes Editeur" />
		
									
			

			      				
		 			

			
		
					<link type="rpgdesigner" id="64904" value="Christian Caroli" />
		
									
			

			      				
		 			

			
		
					<link type="rpgartist" id="78911" value="Frédéric Galibert" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="78910" value="Jean-Luc Humbert" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="58453" value="Philippe Jullien" />
		
									
			

			      				
		 			

			
		
					<link type="rpgproducer" id="3" value="(Uncredited)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="16" name="rpgitem" friendlyname="RPG Item Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="1" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>