<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="rpgitem" id="168526">
         <thumbnail>https://cf.geekdo-images.com/thumb/img/rwABmzmgjGsiaXET_wP_8VDLWFo=/fit-in/200x150/pic2313097.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/original/img/i2mPMWkY-nPdSNt2YtK49HLV9vI=/0x0/pic2313097.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Düstere Orte" />
			
						                           
						      				
		 			

			
		
					<link type="rpg" id="2108" value="Basic RolePlaying" />
		
									
				
		 			

			
		
					<link type="rpg" id="310" value="Call of Cthulhu (2nd - 6th Edition)" />
		
									
			

			               													<description>user summary&amp;#10;Six Adventures (1920s) and background information about secret, dangerous and lost places.&amp;#10;&amp;#10;publisher blurb&amp;#10;Die Charaktere halten sich bei der Erforschung des Cthulhu-Mythos nicht selten an Orten auf, an denen nur die wenigsten l&amp;auml;nger verweilen m&amp;ouml;chten. Es sind windschiefe H&amp;auml;user, modrige Geheimg&amp;auml;nge, Orte schrecklicher Verbrechen, verlassene Fabriken, finstere W&amp;auml;lder, Richtpl&amp;auml;tze oder abgelegene Sanatorien.&amp;#10;In der Vergangenheit waren diese Orte oft nur eine Kulisse. Dieser Band macht deshalb dieses Element im Leben der Charaktere zum Kernthema: D&amp;uuml;stere Orte. Was macht einen D&amp;uuml;steren Ort &amp;uuml;berhaupt aus? Sind es die Bewohner, die Stimmung des Ortes oder seine blutige Geschichte? Gibt es gar Orte, die selbst b&amp;ouml;se ist?&amp;#10;Der Quellenteil stellt eine Reihe spielbarer D&amp;uuml;sterer Orte vor und erkl&amp;auml;rt, wie man selbst solche Pl&amp;auml;tze erschaffen kann.&amp;#10;Sechs Abenteuer r&amp;uuml;cken f&amp;uuml;r die 1920er Jahre D&amp;uuml;stere Orte ins Zentrum der Geschichte. Die Charaktere sto&amp;szlig;en auf einen seltsamen See in Schottland, eilen einem Freund in einem maroden Sanatorium zu Hilfe und werden Zeuge des Widernat&amp;uuml;rlichen auf einem alten Friedhof. Sie h&amp;ouml;ren die Schreie get&amp;ouml;teter Tiere in einem l&amp;auml;ngst stillgelegten Schlachthof, sto&amp;szlig;en auf allerhand Absonderlichkeiten in einem dunklen Dorf und reisen sogar bis zu den Sternen.&amp;#10;&amp;#10;Google translation&amp;#10;The characters often talk in the exploration of the Cthulhu Mythos in places where very few want to stay longer. There are crooked houses, musty secret passages, places of terrible crimes, abandoned factories, dark forests, execution sites or remote sanatoria. &amp;#10;In the past, these places were often just a backdrop. Therefore, this band makes this element in the lives of the characters to core theme: Dark Places. What makes a Gloomy place look like? Is it the people, the atmosphere of the place or its bloody history? Are there even places that is itself evil? &amp;#10;The source part presents a series of playable Gloomy places and explains how you can even create such places. &amp;#10;Six adventure back to the 1920s Gloomy places the center of the story. The characters come across a strange lake in Scotland, rush to a friend in a decrepit sanatorium to help and witness the unnatural on an old cemetery. You hear the cries of animals killed in a long disused slaughterhouse, encounter all sorts of oddities in a dark village and even travel to the stars.&amp;#10;&amp;#10;</description>
										               				<yearpublished value="2014" />
						      				
		 			

			
		
					<link type="rpggenre" id="988" value="Horror (Cthulhu Mythos)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgsetting" id="2572" value="Cthulhu Classic (1920s &amp; 1930s)" />
		
									
			

			      			

			               				<seriescode value="" />
						      				
		 			

			
		
					<link type="rpgcategory" id="2084" value="Scenario / Adventure / Module" />
		
									
				
		 			

			
		
					<link type="rpgcategory" id="2108" value="Sourcebook (rules/options to enhance play)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgmechanic" id="2101" value="Attribute/Stat Based (STR, CON, PER, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2090" value="Dice (Percentile)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2100" value="Point Based (allocate points to get skills, powers, etc)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2134" value="Random Attribute Generation (during Character Creation)" />
		
									
				
		 			

			
		
					<link type="rpgmechanic" id="2094" value="Skill Based (buy or gain skills)" />
		
									
			

			      				
		 			

			
		
					<link type="rpgpublisher" id="39" value="Pegasus Spiele" />
		
									
			

			      				
		 			

			
		
					<link type="rpgdesigner" id="57727" value="Stefan Droste" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="20826" value="Stefan Franck" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="20840" value="Sascha Hillenbrand" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="52067" value="Daniel Neugebauer" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="42769" value="Kaid Ramdani" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="747" value="Ralf Sandfuchs" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="75278" value="Friederike Schild" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="58740" value="Dominik Wagner" />
		
									
				
		 			

			
		
					<link type="rpgdesigner" id="37253" value="Sebastian Weitkamp" />
		
									
			

			      				
		 			

			
		
					<link type="rpgartist" id="73758" value="Nils Broß" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="74020" value="Mark Freier" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="69618" value="Melanie Hamann" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="27562" value="Marc Hermann" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="32817" value="Christine Schlicht" />
		
									
				
		 			

			
		
					<link type="rpgartist" id="37253" value="Sebastian Weitkamp" />
		
									
			

			      				
		 			

			
		
					<link type="rpgproducer" id="37253" value="Sebastian Weitkamp" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="16" name="rpgitem" friendlyname="RPG Item Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="6" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="1" />
			<numcomments value="2" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>